{"chunks": ["Instap Garantie voorwaarden Kilometerstand of leeftijd van de auto, welke als eerste wordt bereikt. Vergoeding onderdelen < 110.000 kilometer of jonger dan 7 jaar 100% < 130.000 kilometer of jonger dan 8 jaar 80% < 150.000 kilometer of jonger dan 9 jaar 70% vanaf 150.000 kilometer of vanaf 9 jaar 60% * Autotrust betaalt 100% van de arbeidskosten tot het maximale uurtarief. Wie geeft deze garantie? Het verkopend autobedrijf geeft u garantie volgens deze garantievoorwaarden. Autotrust voert de garantie uit en handelt uw claim(s) af in opdracht van het verkopend autobedrijf. Indien er sprake is van een geldige claim, betaalt Autotrust rechtstreeks aan u of aan de garage uit. Eigen risico & vergoeding Per defect heeft u een eigen risico van € 45,-. U ontvangt een vergoeding voor de onderdelen die bij de reparatie worden gebruikt op basis van de Vergoedingstabel Onderdelen. De hoogte van de vergoeding hangt af van de kilometerstand en de leeftijd van de auto op het moment van het defect. Indien u gebruik maakt van een Autotrust Netwerkgarage worden de arbeidskosten volledig vergoed. In alle andere gevallen worden de arbeidskosten vergoed tot het maximale uurtarief van € 90,- inclusief btw. Instap Garantie voorwaarden GECERTIFICEERD PARTNER Welke onderdelen vallen onder de instap garantie? MOTOR HANDMATIGE TRANSMISSIE KOELSYSTEEM BRANDSTOFSYSTEEM 1) Dit onderdee l is gedekt, indien deze tijdig is vervangen bij reguliere onderhoudsintervallen volgens aanwijzing van de fabrikant of de Autotru st Garantievoorwaarden. Reguliere vervanging is niet gedekt. 2)Vergoeding voor arbeid en onderdelen indien < 100.000 km. 3) Voor deze componenten geldt een maximale vergoeding van €1500,- inclusief btw. cilinderblok assen elektr. controle-eenheden bobines cilinderbussen drukstang / schakelstang oliekoeler brandstofmeter cilinderkop hoofd- en hulpkoppelingcilinder temperatuurmeter drukregelaar distributieketting 3 koppelingskabel thermostaat ECU distributieriem 1 lagers en lagerschalen thermostaathuis elektromagnetische uitschakeling distributietandwielen pakkingen/keerringen thermostaat motor elektronische ontsteking drijfstangen pedaalunit ventilator gasklephuis drijfstanglagers selecteerassen viscokoppeling ventilator gloeibougies hydraulische lifters selecteervorken waterpomp injectoren inlaatspruitsukken synchromesh ringen en naven inspuitpomp inwendige lagers tandwielen AANDRIJVING koudstartinjector klepgeleiders verlengas aandrijfassen luchtstroommeter kleppen ashoezen 2 opvoerpomp kleppendeksel AUTOMATISCHE TRANSMISSIE cardanas opwarmregelaar klepveren aandrijfkettingen differentieel overtoeren brandstofafsluitklep krukas afdichtingen homokinetische koppelingen regel- en verdeelsysteem krukaslagers hydraulische regeleenheid kroon- en pignonwiel sensoren krukaspoelie kleppen tankzendereenheid motorsteunen kleppenblok 4-WIELAANDRIJVING vacuümpomp nokkenas koppelomvormers ashoezen 2 verstuivers nokkenaslagers keuzehendel assen nokkenasriem 1 lagers en lagerschalen cardanas EMISSIESYSTEEM nokkenasverstellers modulair ventiel differentieel achteras egr-klep nokvolgers olieafdichting ingaande as differentieel vooras egr-koeler olieaanzuigbuis oliepomp homokinetische koppelingen katalysator oliepomp rembanden verdeelbak lambda-sonde oliepompaandrijving servo’s sensoren pakkingen/keerringen tandwielen ELEKTRONICA uitlaat (intern defect) riemspanners transmissiesteunen dynamo starterkrans spanningsregelaar stoterwiel ELEKTRISCHE AANDRIJFLIJN startmotor (inwendige fout) tuimelaaras aandrijfmotoren turbo/intercooler ERAD zuigers reductor (overbrenging) uitlaatspruitstukken HV Koelmiddelenpomp zuigerpennen Regeleenheid batterijmanagement Definities Met de volgende termen wordt bedoeld: Autotrust Instap Garantie: dekt bijna alle delen van de motor, de transmissie, de aandrijving, het koelsysteem, het brandstofsysteem en het emissiesysteem. Garantiecertificaat: het certificaat van uw garantie dat per e-mail aan u wordt verstrekt door Autotrust. Arbeidskosten: kosten voor het verrichten van arbeid met betrekking tot het vervangen of repareren van een onder de garantie gedekt defect. Mechanische, elektronische onderdelen: alle bewegende, mechanische en elektrische of elektronische onderdelen die een functie hebben bij het rijden en aandrijven van de auto, zonder inbegrip van de onderdelen welke als uitzondering in deze voorwaarden worden genoemd. Defect: het gedurende de looptijd van de garantie plotseling en onverwacht falen van een auto-onderdeel, ontstaan door een blijvend mechanisch, elektrisch of elektronisch defect. Er is sprake van een defect indien het onderdeel niet meer functioneert en reparatie of vervanging nodig heeft om de auto weer naar behoren te laten functioneren. Er is alleen sprake van een defect indien er sprake is van ‘eigen falen’ wat inhoudt dat het defect niet is veroorzaakt door invloeden van buitenaf zoals water, impact, trilling, vuil, corrosie, temperatuur, slijtage, bedienings- en gebruikersfouten. Geldige claim: een aanspraak op de garantie waarbij de aard, omstandigheid en oorzaak van het defect gedekt is volgens deze voorwaarden. Transport: kosten voor het transporteren van de auto naar de dichtstbijzijnde Autotrust Netwerkgarage als gevolg van een onder de garantie gedekt defect. Diagnose: kosten voor het opsporen en vaststellen van een onder de garantie gedekt defect, mede inbegrepen testen en demonteren. Wij, Autotrust, betekent: Autotrust B.V. Autotrust Netwerkgarage: een garage of specialistische reparateur die deel uitmaakt van een netwerk van geselecteerde garages, welke voor Autotrust reparaties mogen uitvoeren. Fraude: het opzettelijk misleiden van Autotrust voorafgaand of tijdens de overeenkomst, met als doel het behalen van een (financieel) voordeel. Onderhoudshandeling: alle handelingen ten behoeve van het onderhoud en handelingen waarmee het falen van het voertuig verholpen kan worden zoals: schoonmaken, smeren, flushen, (af)stellen, resetten of updaten van software, incl. het verwijderen van interne vervuiling etc. Onderhoudsdelen: alle accu’s (inclusief de aandrijf accu’s van een hybride of elektrisch voertuig), alle filters, banden, bougies, voorgeschreven vervanging van distributie- en overige riem(en), koppelingsplaat, koudemiddel, lampjes, remblokken, remschijven, remschoenen, ruitenwisserbladen, smeermiddelen en vloeistoffen. De volgende onderdelen gaan in de regel geen autoleven lang mee en dienen tenminste éénmaal vervangen te worden: • de koppelingsset inclusief drukgroep, druklager en de koppeling van een automatische geschakelde versnellingsbak; • het dubbelmassa vliegwiel; Reparatie of vervanging van deze onderdelen valt niet onder de garantie. Bovenstaande onderdelen zijn ook uitgesloten als deze vervangen moeten worden als gevolg van een defect of voor het uitvoeren van een reparatie. Onheil van buitenaf: defecten veroorzaakt door bijvoorbeeld (water)schade, een aanrijding, schokken door drempels en kuilen in de weg, steenslag, ondeskundige reparatie en (kabel)breuk. Onze voorwaarden 1. Limieten en bijdragen 1.1. De looptijd van de garantie bedraagt 6 maanden of eindigt op het moment dat het maximaal te rijden kilometers is bereikt. Per looptijd van 6 maanden geldt een kilometerbeperking van 15.000 km. Indien de looptijd en/of de kilometerbeperking afwijken, dan staat dit vermeld op uw productoverzicht. 1.2. Autotrust Netwerkgarages werken volgens de Autotrust claimprocedure. Let op, u dient op de hoogte te zijn van de volgende zaken in het geval u ervoor kiest om niet naar een Autotrust Netwerkgarage te gaan: • Als u kiest voor een Autotrust Netwerkgarage worden de arbeidskosten volledig vergoed. Als u kiest voor een garage welke geen Autotrust Netwerkgarage is, geldt er een maximale vergoeding van €90,- inclusief btw per uur; • Alle kosten die hoger uitvallen dan de kosten bij een Autotrust Netwerkgarage worden niet vergoed. Dit geldt onder andere voor de arbeidskosten, kosten voor de onderdelen die bij een reparatie worden gebruikt en alle overige kosten; • Autotrust Netwerkgarages zijn op de hoogte van de claimprocedure. Als u kiest voor een garage welke geen Autotrust Netwerkgarage is, dan bent u zelf verantwoordelijk voor het volgen van de Autotrust claimprocedure en het juist en tijdig aanleveren van de benodigde gegevens; • Autotrust Netwerkgarages factureren rechtstreeks aan Autotrust. Als u kiest voor een garage welke geen Autotrust Netwerkgarage is, dient u zelf de gehele reparatiefactuur voor te schieten. De reparatiefactuur kunt u achteraf declareren bij Autotrust. Let op de juiste tenaamstelling van de reparatiefactuur. De kosten worden niet vergoed indien de reparatiefactuur niet op naam van Autotrust B.V. staat; • een contra-diagnose bij een Autotrust Netwerkgarage is noodzakelijk in het geval de diagnose van de garage van uw keus niet direct wordt overgenomen door Autotrust. De kosten voor de diagnose van de garage van uw keus worden in dat geval niet vergoed. • de noodzakelijke diagnosekosten mogen, indien", "Netwerkgarage is, geldt er een maximale vergoeding van €90,- inclusief btw per uur; • Alle kosten die hoger uitvallen dan de kosten bij een Autotrust Netwerkgarage worden niet vergoed. Dit geldt onder andere voor de arbeidskosten, kosten voor de onderdelen die bij een reparatie worden gebruikt en alle overige kosten; • Autotrust Netwerkgarages zijn op de hoogte van de claimprocedure. Als u kiest voor een garage welke geen Autotrust Netwerkgarage is, dan bent u zelf verantwoordelijk voor het volgen van de Autotrust claimprocedure en het juist en tijdig aanleveren van de benodigde gegevens; • Autotrust Netwerkgarages factureren rechtstreeks aan Autotrust. Als u kiest voor een garage welke geen Autotrust Netwerkgarage is, dient u zelf de gehele reparatiefactuur voor te schieten. De reparatiefactuur kunt u achteraf declareren bij Autotrust. Let op de juiste tenaamstelling van de reparatiefactuur. De kosten worden niet vergoed indien de reparatiefactuur niet op naam van Autotrust B.V. staat; • een contra-diagnose bij een Autotrust Netwerkgarage is noodzakelijk in het geval de diagnose van de garage van uw keus niet direct wordt overgenomen door Autotrust. De kosten voor de diagnose van de garage van uw keus worden in dat geval niet vergoed. • de noodzakelijke diagnosekosten mogen, indien deze verband houden met een gedekt defect, maximaal 15% bedragen van de reparatiefactuur tot een maximum van € 250,- inclusief btw. 1.3. Noodzakelijk transport wordt vergoed binnen redelijkheid en tot een maximum van € 175,- inclusief btw per geval. Kosten als gevolg van een niet gedekt defect worden niet door Autotrust vergoed. Autotrust biedt geen pechhulp of alarmcentrale. 1.4. Er geldt een maximum uitkering per garantie van € 6000,- inclusief btw. Bij een garantie van 24 maanden is dit € 8500,-. 1.5. De garantie is er niet op gericht om u financieel voordeel te geven bij een defect. Dit houdt in dat een eigen bijdrage vereist kan zijn. Het percentage van de kosten van onderdelen die Autotrust zal betalen is dan afhankelijk van de leeftijd en het aantal kilometers dat het voertuig heeft gereden op het moment van het defect (zie Vergoedingstabel Onderdelen). 1.6. Defecten die verband houden met de distributieset (distributieketting, -spanners en -geleiders) worden tot een maximum van € 1500,- inclusief btw vergoed (incl. onderdelen en arbeid). 1.7. Indien er sprake is van kosten die voor uw eigen rekening komen, dient u deze kosten zelf te voldoen aan de reparerende garage. De medewerkers van de Autotrust claimafdeling attenderen u op deze kosten voorafgaand aan de reparatie. In het geval uw auto getransporteerd dient te worden voor het uitvoeren van een reparatie, zal Autotrust de volledige factuur betalen aan de reparerende garage en ontvangt u na uw akkoord een factuur voor alle kosten die niet binnen de dekking van de garantie op uw auto vallen. 2. Wanneer geen aanspraak op garantie? 2.1. Alle informatie die van invloed zou kunnen zijn op het besluit van Autotrust om uw auto voor garantie te accepteren of te blijven accepteren, dient u en/of de verkoper direct en zonder terughoudendheid met ons te delen. Indien wij van mening zijn dat u verzuimd heeft om relevante informatie met betrekking tot uw auto aan ons kenbaar te maken, kan Autotrust de garantie mogelijk opzeggen, dan wel kan dit mogelijk gevolgen hebben voor uw dekking. 2.2. U dient zich te houden aan deze voorwaarden. Indien u niet aan de voorwaarden heeft voldaan vervalt uw recht op uitkering. 2.3. U dient de claimprocedure nauwgezet te volgen. Doet u dat niet, dan kan de geldigheid van uw claim en de noodzaak tot reparatie niet worden vastgesteld. 2.4. Autotrust is nimmer verantwoordelijk voor schade ontstaan tijdens reparatieproces en alle daarmee samenhangende acties waaronder, maar niet beperkt tot transport, proefrit, en overige bijkomende activiteiten (zie artikel 3.9). 2.5. Indien u naar de mening van Autotrust niet of onvoldoende meewerkt aan de reparatie van het voertuig en/of het voertuig niet voor reparatie, diagnose of expertise, dan wel het daarmee verband houdend transport beschikbaar stelt, vervalt ieder recht op reparatie onder deze garantie. 2.6. Indien u zelf (mede) heeft bijgedragen aan het ontstaan van een defect, heeft u geen recht op reparatie onder de garantie. Dit kan onder andere het geval zijn indien een defect is ontstaan door overbelasting, nalatigheid, onzorgvuldigheid of bedieningsfouten. 2.7. Mocht blijken dat de auto, tijdens de looptijd van deze garantie, niet aantoonbaar volgens de fabrieksvoorschriften is onderhouden, vervalt het recht op garantie. U bent als eigenaar zelf verantwoordelijk voor het onderhoud, de bewijzen moet u altijd kunnen overleggen bij een claim. 2.8. Indien een defect ontstaat door onheil van buitenaf of het handelen van derden, heeft dat niets te maken met de kwaliteit van de auto. In dat geval kunt u geen aanspraak maken op de garantie. 2.9. Indien een derde partij aansprakelijk kan worden gesteld voor (het ontstaan van) een defect dient u de schade altijd op deze partij te verhalen. Aanspraken die gedekt zijn door een andere waarborg-, garantie- of coulanceregeling, of gedekt zouden zijn indien deze garantie niet bestond, dienen vergoed te worden door de verlener hiervan. 2.10. Ontwerp- of productiefouten, en schades als gevolg ervan, vallen buiten de dekking. Deze behoren tot de verantwoordelijkheid van de fabrikant. 2.11. In bepaalde gevallen biedt deze garantie geen dekking en dient u zich te wenden tot de verkoper van de auto. Dit is in het geval dat een defect: • zich binnen de eerste 15 dagen na ingang van de garantie openbaart; • tijdens de levering van de auto al in het voertuig aanwezig is. 2.12. Bovenmatig olieverbruik is veelal een inherente eigenschap van een voertuig en wordt in de regel veroorzaakt door vervuiling en/of geleidelijke slijtage. Bovenmatig olieverbruik wordt daarom niet aangemerkt als een plotseling ontstaan defect. Het verhelpen van bovenmatig olieverbruik wordt niet vergoed onder deze garantie. 2.13. Defecten die u heeft opgemerkt of redelijkerwijs had kunnen opmerken, maar waarmee u bent doorgereden, zijn niet gedekt. 2.14. Auto’s welke voor het eerst te naam zijn gesteld buiten de EU zijn uitgesloten van deze garantie, tenzij er nadrukkelijk schriftelijke toestemming is verleend door Autotrust vóór aanvang van de garantie. 2.15. De garantie is uitsluitend bedoeld voor het herstel van uw voertuig. U heeft geen recht op enige vergoeding van bijkomende kosten of overige schade die het gevolg kunnen zijn van het defect. 2.16. Indien een onderdeel defect is als gevolg van een defect onderdeel dat niet onder de dekking valt, biedt Autotrust geen enkele dekking of vergoeding voor de ontstane schade of gebreken. (Deze uitsluiting van dekking geldt ongeacht de oorzaak of aard van het defect in het niet gedekte onderdeel.) 2.17. Defecten die als gevolg van mechanische of elektronische aanpassingen t.o.v. de fabrieksinstellingen zijn veroorzaakt, vallen niet onder de dekking van deze garantie. 2.18. Indien de kilometerstand, zoals deze zichtbaar is op de kilometerteller van de auto, gewijzigd is en niet overeenkomt met de werkelijk afgelegde kilometers van de auto, vervalt ieder recht op vergoeding onder de voorwaarden van deze garantie. 2.19. Indien een onderdeel normaal functioneert, zal deze niet worden vervangen of gerepareerd. Indien er sprake is van een (bij)geluid of veranderende eigenschappen en er geen sprake is van een defect, is dat geen aanleiding voor reparatie. 2.20. Autotrust heeft het recht om een onafhankelijke expert opdracht te geven om uw voertuig te inspecteren", "van de garantie. 2.15. De garantie is uitsluitend bedoeld voor het herstel van uw voertuig. U heeft geen recht op enige vergoeding van bijkomende kosten of overige schade die het gevolg kunnen zijn van het defect. 2.16. Indien een onderdeel defect is als gevolg van een defect onderdeel dat niet onder de dekking valt, biedt Autotrust geen enkele dekking of vergoeding voor de ontstane schade of gebreken. (Deze uitsluiting van dekking geldt ongeacht de oorzaak of aard van het defect in het niet gedekte onderdeel.) 2.17. Defecten die als gevolg van mechanische of elektronische aanpassingen t.o.v. de fabrieksinstellingen zijn veroorzaakt, vallen niet onder de dekking van deze garantie. 2.18. Indien de kilometerstand, zoals deze zichtbaar is op de kilometerteller van de auto, gewijzigd is en niet overeenkomt met de werkelijk afgelegde kilometers van de auto, vervalt ieder recht op vergoeding onder de voorwaarden van deze garantie. 2.19. Indien een onderdeel normaal functioneert, zal deze niet worden vervangen of gerepareerd. Indien er sprake is van een (bij)geluid of veranderende eigenschappen en er geen sprake is van een defect, is dat geen aanleiding voor reparatie. 2.20. Autotrust heeft het recht om een onafhankelijke expert opdracht te geven om uw voertuig te inspecteren alvorens een claim te accepteren. Autotrust is nooit verantwoordelijk voor schade ontstaan uit mogelijke vertragingen. 2.21. Indien een medewerker van Autotrust in ernstige mate onheus, beledigend of bedreigend wordt bejegend kan de directie besluiten de garantie te beëindigen. 2.22. Als fraude (zie artikel 4) wordt vastgesteld, vervalt de dekking onder deze Garantie. 2.23. De garantie op uw voertuig wordt beëindigd indien deze wordt of is gebruikt voor wedstrijddoeleinden zoals rally’s, racen, tijdproeven of rijden op een circuit. Dit geldt ook voor auto’s die gebruikt worden voor (ver)huur, als taxi, door een rijschool of commerciële doeleinden zoals verzending of bezorging of opgenomen wordt in een handelsvoorraad. De garantie wordt ook beëindigd indien een auto actief gebruikt wordt voor het rijden buiten verharde wegen (Off Road) en bij overbelasting door rijden in het grensbereik. Indien blijkt dat uw voertuig total loss is geweest, wordt de garantie ook beëindigd en biedt geen dekking. 2.24. Uitgesloten zijn: Carrosserie: antennes, carrosseriedelen, deurgrepen, glas, plaatwerk, rubbers en de bediening van het (achter) portier, schuif-, cabriolet- en kanteldaken en delen die zich aan de (buitenkant) van de carrosserie bevinden (zoals verlichting, sensoren e.d.), sloten, spiegels. Interieur: de in de cabine bevindende delen zoals automeubilair, banken, bekleding, (deur)grepen, knoppen, schakelaars, sensoren (in de stoel), stoelbediening, stoelen, stoelverwarming, etc. Mediasysteem en accessoires: bluetooth, camera en beeldschermen, geïntegreerde boordcomputer en infotainmentsysteem inclusief de navigatie- en de radiofunctie, speakers en geluidsinstallatie, handzenders en laadkabels, sleutels en TV & internet alsmede (verkeers)datadiensten. Onderhoudshandeling: alle handelingen ten behoeve van het onderhoud en handelingen waarmee het falen van het voertuig verholpen kan worden zoals: (af)stellen, flushen, resetten of updaten van software, schoonmaken, smeren, incl. het verwijderen van interne vervuiling etc. Onderhoudsdelen: alle accu’s (inclusief de aandrijf accu’s van een hybride of elektrisch voertuig), alle filters, banden, bougies, voorgeschreven vervanging van distributie- en overige riem(en), koudemiddel en koppelingsplaat, lampjes, remblokken, remschijven, remschoenen, ruitenwisserbladen, smeermiddelen en vloeistoffen. Reparatie of vervanging van deze onderdelen valt niet onder de garantie. Bovenstaande onderdelen zijn ook uitgesloten als deze vervangen moeten worden als gevolg van een defect of voor het uitvoeren van een reparatie. Onheil van buitenaf: defecten veroorzaakt door bijvoorbeeld een aanrijding, ondeskundige reparatie en (kabel)breuk, schokken door drempels en kuilen in de weg, steenslag en (water)schade 3. Een claim indienen? 3.1. Zodra u een (beginnend) defect opmerkt, vragen wij u om dit meteen te melden. Melden kan via de claimportal: www.autotrust.nl/claims. U dient uw claim binnen 5 dagen na constatering te melden. Een te late melding kan gevolgen hebben voor de dekking. 3.2. De medewerkers van de claimafdeling van Autotrust zullen u een garage adviseren. De garage zoekt de aard en oorzaak van het defect en controleert samen met de claimmedewerker van Autotrust of het defect gedekt is onder de garantie. 3.3. Er mag pas begonnen worden met de reparatie nadat Autotrust een prijsakkoord heeft afgegeven, met bijbehorend autorisatienummer. 3.4. Het oordeel van uw garagist geldt niet als bewijs van een gedekt defect. Alleen indien u expliciet toestemming voor reparatie heeft ontvangen van Autotrust is zij gehouden aan het vergoeden van de reparatie. 3.5. Autotrust kan alleen een prijsakkoord geven indien de reparateur een offerte afgeeft en deze aan Autotrust wordt overlegd. Deze offerte behoort een gedetailleerde begroting te bevatten waarbij onderdelen en arbeid (op basis van een uurtarief) afzonderlijk staan gespecificeerd. De offerte dient altijd als basis voor de uitkering. 3.6. Indien u de garage toch toestemming geeft te starten met de reparatie zonder een autorisatie te hebben verkregen, heeft u geen recht meer op een vergoeding. 3.7. Indien aftermarket, jong gebruikt, ruil- of revisieonderdelen voorhanden zijn, mogen deze voor de reparatie gebruikt worden. Autotrust heeft het recht het transport van het voertuig namens u te regelen en te laten verzorgen door derden. 3.8. Na het melden van een claim moet binnen 30 dagen een diagnose en offerte voor reparatie aan Autotrust worden voorgelegd. Na deze termijn is de oorzaak van het defect en eventuele gevolgschade niet goed te beoordelen. Mocht er na deze termijn geen diagnose en offerte door Autotrust ontvangen zijn, vervalt een openstaande claimmelding mits anders overeengekomen met Autotrust. Indien een prijsakkoord is afgegeven en het defect is gerepareerd, dient u of de garage, de originele reparatiefactuur binnen 30 dagen na de reparatie te mailen naar claims@autotrust.nl of per post naar Autotrust te sturen, anders vervalt het recht op vergoeding. 4. Acceptatie en geldigheid 4.1. Als fraude vastgesteld wordt nemen wij de volgende maatregelen: • wij zetten uw garantie stop; • wij keren eventuele schade niet uit; • wij noteren het voorval in een intern register; • wij laten u de gemaakte kosten voor schadebehandeling terugbetalen; • wij kunnen eventueel aangifte doen bij de politie. 4.2. In verband met de (wettelijk bepaalde) controle van de aanvrager behoudt Autotrust zich het recht voor om tot uiterlijk 7 werkdagen na afsluiten de garantie eenzijdig, zonder opgave van reden, te beëindigen (acceptatievoorbehoud). 4.3. De garantie is alleen voor de koper van het voertuig en niet overdraagbaar. 4.4. In alle landen op onderstaande lijst heeft u garantie en heeft u recht op reparatie van een gedekt defect. De kosten voor de reparatie in het buitenland mogen niet hoger zijn dan de marktconforme kosten in Nederland. • Nederland • De volgende landen, mits u uw voertuig minder dan 60 dagen per jaar (alternatief of cumulatief) daar gebruikt: België, Denemarken, Duitsland, Finland, Frankrijk, Ierland, Italië, Kroatië, Luxemburg, Noorwegen, Oostenrijk, Polen, Portugal, Slovenië, Slowakije, Spanje, Tsjechië, Verenigd Koninkrijk, Zweden en Zwitserland. 4.5. Indien u een defect aan uw auto heeft in het buitenland dan kunt u via onze website een claim indienen. Vervolgens gaat u naar een lokale garage om diagnose te stellen en kunt u een offerte van de reparatie mailen naar claims@ autotrust.nl. Autotrust vergoed max. 1 uur diagnosetijd. 4.6. Wij accepteren geen voertuigen waarvan de software en/of hardware is aangepast met als doel het verhogen van het motorvermogen. Wij behouden ons het recht voor de garantie te annuleren in het geval een garantie op een dergelijk voertuig is afgesloten. Het reeds betaalde bedrag voor de garantie wordt gerestitueerd", "van reden, te beëindigen (acceptatievoorbehoud). 4.3. De garantie is alleen voor de koper van het voertuig en niet overdraagbaar. 4.4. In alle landen op onderstaande lijst heeft u garantie en heeft u recht op reparatie van een gedekt defect. De kosten voor de reparatie in het buitenland mogen niet hoger zijn dan de marktconforme kosten in Nederland. • Nederland • De volgende landen, mits u uw voertuig minder dan 60 dagen per jaar (alternatief of cumulatief) daar gebruikt: België, Denemarken, Duitsland, Finland, Frankrijk, Ierland, Italië, Kroatië, Luxemburg, Noorwegen, Oostenrijk, Polen, Portugal, Slovenië, Slowakije, Spanje, Tsjechië, Verenigd Koninkrijk, Zweden en Zwitserland. 4.5. Indien u een defect aan uw auto heeft in het buitenland dan kunt u via onze website een claim indienen. Vervolgens gaat u naar een lokale garage om diagnose te stellen en kunt u een offerte van de reparatie mailen naar claims@ autotrust.nl. Autotrust vergoed max. 1 uur diagnosetijd. 4.6. Wij accepteren geen voertuigen waarvan de software en/of hardware is aangepast met als doel het verhogen van het motorvermogen. Wij behouden ons het recht voor de garantie te annuleren in het geval een garantie op een dergelijk voertuig is afgesloten. Het reeds betaalde bedrag voor de garantie wordt gerestitueerd naar rato aan het verkopend autobedrijf, mits er gedurende de garantieperiode geen kosten zijn gemaakt. 4.7. De garantie dient te worden afgesloten op het moment van verkoop of aflevering van het voertuig, met een uiterste termijn van maximaal zes (6) dagen na de verkoop of aflevering. Uitzonderingen op deze termijn zijn uitsluitend mogelijk na voorafgaand overleg en (schriftelijke) goedkeuring door Autotrust. 5. Overig 5.1. Op elke garantie die u bij ons afsluit, is het Nederlands recht van toepassing. 5.2. Heeft u een klacht over Autotrust of één van onze medewerkers? U kunt onze interne klachtenprocedure vinden op www.autotrust.nl. 5.3. Met het aankopen van een auto met Autotrust Garantie, gaat koper akkoord met de Autotrust garantiebepalingen. De geldigheid van de garantieaanspraak of claim staat altijd ter beoordeling van Autotrust. Door de Autotrust Garantie worden de wettelijke rechten die de koper heeft ten opzichte van de verkoper van de auto onverlet gelaten. 5.4. Als koper van een auto bent u begunstigde van de garantie die de verkoper bij Autotrust heeft afgesloten. Alle rechten welke door de begunstigde (u) ontleend kunnen worden aan de Autotrust Garantie vervallen indien: 5.4.1. er geen (volledige) betaling ten behoeve van de garantie door verkoper aan Autotrust heeft plaatsgevonden; 5.4.2. de garantie niet op de juiste manier door verkoper is aangevraagd; 5.4.3. de garantiedekking door Autotrust is afgewezen; 5.4.4. er sprake is van verhulde of niet gemelde defecten aan het voertuig waarvan in redelijkheid kan worden aangenomen dat de verkoper, dan wel de koper, daarvan op de hoogte was of had kunnen zijn (zoals omschreven in artikel 5). In deze gevallen is de verkoper zelf aansprakelijk. 5.5. Wij behandelen alle persoonlijke informatie die u ons geeft, in overeenkomst met de Algemene Verordening Gegevensbescherming (AVG). Deze gebruiken wij: • om een contract met u te kunnen sluiten; • om dat contract te kunnen onderhouden; • om fraude te kunnen bestrijden; • om te voldoen aan wettelijke verplichtingen; • om u op de hoogte te houden van onze producten en diensten; • om onze producten en diensten te verbeteren en beter aan te laten sluiten op uw behoeften. Wij kunnen uw persoonsgegevens voor deze doelen ook verstrekken aan andere rechtspersonen die deel uitmaken van Autotrust. 5.6. Wij kunnen telefoongesprekken opnemen: - ter verificatie van en ter onderzoek naar opdrachten en transacties; - voor fraudebestrijding en integriteitsbewaking binnen financiële instellingen; - om te kunnen voldoen aan wettelijke verplichtingen. De opgenomen telefoongesprekken worden niet langer bewaard dan noodzakelijk is voor deze doeleinden. U heeft bij een geschil over de inhoud van opgenomen telefoongesprekken het recht om het opgenomen telefoongesprek te beluisteren of een letterlijke weergave van het gesprek te ontvangen. 5.7. Wij schakelen soms andere bedrijven in om diensten voor ons uit te voeren die te maken hebben met de uitvoering van de overeenkomst met u. Bijvoorbeeld een expertisebureau. Wij blijven verantwoordelijk voor de verwerking van uw gegevens. Met deze partijen maken wij afspraken over de omgang met uw gegevens zodat uw privacy gewaarborgd blijft. 5.8. Er wordt alleen dekking verleend voor defecten die ontstaan zijn tijdens de looptijd van de garantie. V1-2025/01 | Niets uit deze uitgave mag worden verveelvoudigd en/of openbaar worden gemaakt zonder schriftelijke toestemming van Autotrust B.V.", "Zorgeloos rijden met een Autotrust Garantie! BEL 0592 340018 | WWW.AUTOTRUST.NL Autotrust B.V., Korenmaat 1a, 9405 TL Assen. E-mail: info@autotrust.nl PRODUCTOVERZICHT KENMERK EIGENAAR AUTO VOERTUIGGEGEVENS GARANTIEDEKKING BIJZONDERHEDEN GARANTIEGEVER VOORWAARDEN INDIEN BOVENSTAANDE NIET CORRECT IS, GRAAG DIRECT CONTACT OPNEMEN MET AUTOTRUST De Autotrust Voorwaarden zijn van toepassing op dit productoverzicht. ProdAUTzo – v1.10 – 09/2019"], "metadata": [{"source": "260.pdf", "chunk_index": 0}, {"source": "260.pdf", "chunk_index": 1}, {"source": "260.pdf", "chunk_index": 2}, {"source": "260.pdf", "chunk_index": 3}, {"source": "260_policy.pdf", "chunk_index": 0}]}